{
  "terms-one-title": "Scopo",
  "terms-one-content": "<p> Little & amp; Big si impegna a proteggere la tua privacy perché ci impegniamo a valutare le persone. La nostra politica sulla privacy di seguito stabilisce come le tue informazioni personali vengono raccolte, utilizzate e protette. The & nbsp; < a href = 'http: // demo'> demo country privacy principi </a> & nbsp; si applicano anche a noi. </p> <p> Questa politica sulla privacy descrive le nostre politiche e procedure sulla raccolta, la partecipazione, l'uso e la divulgazione delle tue informazioni personali e dovrebbero essere letti insieme ai nostri termini e condizioni. Fornendo le tue informazioni personali acconsenti alla nostra raccolta, utilizzo e divulgazione di tali informazioni in conformità con la presente Informativa sulla privacy. </p> ",
  "terms-two-title": "Che cosa sono i dati personali?",
  "terms-two-content": "<p> Se utilizzato in questa politica, Informazioni personali hanno il significato indicato nella legge sulla privacy. In generale, significa qualsiasi informazione o un'opinione che potrebbe essere utilizzata per identificarti. < p> ",
  "terms-three-title": "Dati personali raccolti",
  "terms-three-content": "<p> Dati personali raccolti per i seguenti scopi e utilizzando i seguenti servizi: </p> <ol> <li> Google Analytics: Cookies; Data di utilizzo </li> <li> Contatto Modulo: indirizzo e -mail; nome Nome; numero di telefono </li> <li> Elenco posta o newsletter: indirizzo e -mail; nome </li> </ol> ",
  "terms-four-title": "Accesso ai tuoi dati personali",
  "terms-four-content": "<p> Puoi richiedere l'accesso alle tue informazioni personali raccolte da noi e chiederci di correggere tali informazioni personali. Puoi chiedere l'accesso o la correzione contattandoci e di solito risponderemo entro 30 giorni. Se ci rifiutiamo di darti accesso o correggere le tue informazioni personali, ti avviseremo per iscritto che espongono i motivi. </p> ",
  "terms-five-title": "Reclacets",
  "terms-five-content": "<p> Se ritieni che la tua privacy sia stata violata o che tu abbia un reclamo su come abbiamo gestito le tue informazioni personali, ti preghiamo di contattarci per iscritto. Risponderemo entro un periodo ragionevole (di solito all'interno 30 giorni). </p> ",
  "terms-six-title": "Proprietario e Data Controller",
  "terms-six-content": "<p> The Commons <br> 20-40 Demo St, <br> Jon Doe NSW 2008 <br> Paese <br> <br> Email: demo@demo.com </p > "
}